Repository: aritzolaba/Wordstrap
Catalog: wordstrap/languages/*.po
Languages: es_es

source: registered %s ago
es_es: registrado hace %s

source: Posts published by %s
es_es: Entradas publicadas por %s

source: Sorry, but there are no posts by this author.
es_es: No hay entradas publicadas por este autor.

source: This post is password protected. Enter the password to view any comments.
es_es: Este post es privado. Introduce la contraseña para ver los comentarios.

source: There is %d comment
es_es: Hay %d comentario

source: There are %d comments
es_es: Hay %d comentarios

source: There are no comments
es_es: No hay comentarios

source: Name
es_es: Nombre

source: Email
es_es: Correo electrónico

source: Leave a Reply
es_es: Deja un comentario

source: Wordstrap widgetized area
es_es: Area de widgets de wordstrap

source: %1$s on %2$s <span class="says">said:</span>
es_es: %1$s on %2$s <span class="says">dice:</span>

source: %1$s at %2$s
es_es: %1$s en %2$s

source: Your comment is awaiting moderation.
es_es: Tu comentario est&aacute; esperando moderaci&oacute;n.

source: Reply
es_es: Responder

source: Untitled
es_es: Sin título

source: Read the rest of the article
es_es: Leer el resto del art&iacute;culo

source: Read the rest
es_es: Leer el resto

source: <i class="icon-circle-arrow-left"></i> OLDER POSTS
es_es: <i class="icon-circle-arrow-left"></i> Anteriores

source: NEWER POSTS <i class="icon-circle-arrow-right"></i>
es_es: Siguientes <i class="icon-circle-arrow-right"></i>

source: Nothing Found !
es_es: No se ha encontrado nada!

source: Sorry, but no results were found for the requested query. Try another search.
es_es: Vaya ! no se ha encontrado nada, prueba una búsqueda diferente.

source: You should customize a %s
es_es: Deberías configurar un %s

source: Like this theme? Support my work
es_es: Te gusta este tema? Impulsa mi trabajo

source: Page %s
es_es: P&aacute;gina %s

source: Search results
es_es: Resultados de la b&uacute;squeda

source: %d result(s) found for the term
es_es: %d resultados encontrados para el término

source: Search
es_es: Buscar

source: About
es_es: Acerca de

source: Follow us
es_es: S&iacute;guenos

source: Powered by Wordstrap
es_es: Realizado con Wordstrap

source: Featured
es_es: Destacados

source: Theme Options
es_es: Opciones del tema

source: %s Theme Options
es_es: %s, Opciones del tema

source: Appearance
es_es: Apariencia

source: Footer
es_es: Pié

source: Front page
es_es: Página frontal

source: Appearance settings
es_es: Opciones de apariencia

source: Customize the layout and colors
es_es: Selecciona el layout y los colores

source: Layout
es_es: Estructura

source: Full width
es_es: Sin sidebars

source: 2 cols left
es_es: 2 cols izq.

source: 2 cols right
es_es: 2 cols dcha.

source: Sidebar widths
es_es: Ancho de sidebars

source: Sidebar widths are given in Bootstrap's grid system "units". Maximum size is 12. The width of the center column is automatically calculated.
es_es: Los anchos de las sidebar están en "unidades" de Bootstrap. El tamaño máximo es 12. El ancho de la columna central se calcula automáticamente.

source: Left sidebar
es_es: Sidebar izquierda

source: Right sidebar
es_es: Sidebar derecha

source: Style
es_es: Estilo

source: Select a style from the "inc/styles" folder
es_es: Selecciona un estilo de la carpeta "inc/styles"

source: There are no styles available !
es_es: No hay estilos disponibles!

source: Background gradient for widget headers
es_es: Fondo (degradado) para la cabecera de widgets

source: Start Color
es_es: Color Inicio

source: Ending Color
es_es: Color final

source: Text Color
es_es: Color del texto

source: Header options
es_es: Opciones de la cabecera

source: Hide Header
es_es: Ocultar header

source: Show Search form in header
es_es: Mostrar formulario de b&uacute;squeda en la cabecera

source: Header Height
es_es: Altura de la cabecera

source: Header Background gradient
es_es: Fondo (degradado) del Header

source: Navbar options
es_es: Navegación

source: Hide Nav bar
es_es: Ocultar Navbar

source: Show Site title in nav bar
es_es: Mostrar título del sitio en la navbar

source: Show Search form in nav bar
es_es: Mostrar formulario de b&uacute;squeda en la navbar

source: Show Home link in nav bar
es_es: Mostrar enlace a Home en la navbar

source: Navbar Background gradient
es_es: Fondo (degradado) de la Navbar

source: Hide Breadcrumb
es_es: Ocultar breadcrumb

source: Fixed Header/Nav bar
es_es: Header/Navbar fijas

source: This will make the Header, Nav bar or both of them stick to the top.
es_es: Esto hará que el Header, la Nav bar o ambos se queden pegados en la parte superior.

source: Some extra functionalities
es_es: Algunas funcionalidades extra

source: Use Google API Fonts ?
es_es: Utilizar Google API Fonts ?

source: Type the name of a font
es_es: Escribe el nombre de una fuente

source: Find more fonts at
es_es: Encuentra m&aacute;s fuentes en

source: Use it in
es_es: Usarlo en

source: Widget titles
es_es: En los títulos de widgets

source: Post titles
es_es: En los títulos de posts

source: Page titles
es_es: En los títulos de páginas

source: Display social share buttons in ALL posts?
es_es: Mostrar botones sociales "share" en TODOS los posts?

source: or uncheck this and use the shortcode <b>[social_share]</b> for displaying social share buttons only where you want posts or pages
es_es: o desmarca esta opci&oacute;n y utiliza el shortcode <b>[social_share]</b> para mostrar los botones de compartir &uacute;nicamente en los posts que quieras

source: Google Analytics code
es_es: Código de Google Analytics

source: Here you can paste the full Google Analytics script for your site, including the <b>&lt;script&gt;</b> tags.
es_es: Aquí puedes pegar directamente el código de Google Analytics de tu sitio, incluyendo los tags <b>&lt;script&gt;</b>

source: Footer Elements settings
es_es: Elementos del Pie de pagina

source: Customize the footer of your site
es_es: Personaliza el pie de página de tu sitio

source: Footer Title
es_es: Pie de p&aacute;gina

source: Footer Title Social
es_es: Título pie (social)

source: Footer text
es_es: Texto del pie

source: Social buttons
es_es: Botones sociales

source: Facebook Button
es_es: Botón Facebook

source: Google+ Button
es_es: Botón Google+

source: Twitter Button
es_es: Botón Twitter

source: Show Linkedin Button
es_es: Mostrar botón Linkedin

source: Show GitHub Button
es_es: Mostrar botón GitHub

source: Show YouTube Button
es_es: Mostrar botón Youtube

source: Display Creative Commons logo
es_es: Mostrar logo Creative Commons

source: Front page settings
es_es: Opciones de la página frontal

source: Select which elements will be displayed in the front page.
es_es: Selecciona los elementos que se mostrarán en la página frontal.

source: Display Intro container
es_es: Mostrar Intro

source: Display page
es_es: Mostrar página

source: Select an item...
es_es: Elige un item...

source: Container colors
es_es: Colores del contenedor

source: Background
es_es: Fondo

source: Text
es_es: Texto

source: Options
es_es: Opciones

source: Show page title
es_es: Mostrar título

source: Display Featured items container
es_es: Mostrar Elementos Destacados

source: Select category:
es_es: Selecciona una categoría:

source: Select a category...
es_es: Selecciona una categoría...

source: Title
es_es: Título

source: Title color
es_es: Color del título

source: Number
es_es: Número

source: Display Tabs
es_es: Mostrar Tabs

source: First tab
es_es: Primer tab

source: Categorized posts
es_es: Posts categorizados

source: Latest posts
es_es: &Uacute;ltimas entradas

source: Popular posts
es_es: Populares

source: category
es_es: categoría

source: Second tab
es_es: Segundo tab

source: Unused
es_es: No usar

source: Third tab
es_es: Tercer tab

source: Fourth tab
es_es: Cuarto tab

source: Display Blog loop
es_es: Mostrar Blog

source: Save Changes
es_es: Guardar cambios

source: Theme options have been succesfully updated.
es_es: Las opciones se han guardado correctamente.

source: Next page
es_es: Siguiente

source: Previous page
es_es: Anterior

source: Pages:
es_es: Páginas:

source: Author
es_es: Autor

source: Categories
es_es: Categor&iacute;as

source: no
es_es: sin

source: %s comments
es_es: %s comentarios

source: Tags
es_es: Etiquetas

source: Home
es_es: Inicio

source: About the author
es_es: Sobre el autor

source: Posts in category:
es_es: Entradas de la categor&iacute;a:

source: Browsing posts tagged:
es_es: Mostrando posts con la etiqueta:

source: Browsing archived posts:
es_es: Mostrando posts archivados:

source: Read article
es_es: Leer el art&iacute;culo

source: PREV
es_es: ANTERIORES

source: NEXT
es_es: SIGUIENTES

source: Widgets area #left
es_es: Area Widgets #izquierda

source: add widgets here
es_es: Añade widgets aquí

source: Widgets area #right
es_es: Area Widgets #derecha
